Repository: wa5951089/flutter_localization
Catalog: lib/l10n/app_*.arb
Languages: ur

# key1
source: Apple
ur: سیب

# key2
source: Body
ur: جسم

# key3
source: Cat
ur: بلی

# key4
source: Dog
ur: کتا

# key5
source: Elephant
ur: ہاتھی

# key6
source: Fox
ur: لومڑی

# key7
source: Giraffe
ur: زرافہ

# key8
source: House
ur: گھر

# key9
source: Ice Cream
ur: آئس کریم

# key10
source: Jaguar
ur: جگوار

# key11
source: Kangaroo
ur: کنگرو

# key12
source: Lion
ur: شیر

# key13
source: Monkey
ur: بندر

# key14
source: Newt
ur: نیوٹ

# key15
source: Ostrich
ur: استریچ

# key16
source: Penguin
ur: پینگوئن

# key17
source: Queen
ur: ملکہ

# key18
source: Rabbit
ur: خرگوش

# key19
source: Snake
ur: سانپ

# key20
source: Tiger
ur: باگ

# key21
source: Umbrella
ur: چھتا

# key22
source: Vulture
ur: گدھ

# key23
source: Whale
ur: وہیل

# key24
source: Xylophone
ur: زائلوفون

# key25
source: Yak
ur: یاک

# key26
source: Zebra
ur: زیبرا
